<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Title of the document</title>
</head>
<style>


        h1 {
        color: white;
        text-align: center;
        }

        p {
        font-family: verdana;
        font-size: 20px;
        background-color: lightblue;
        }
</style>

<body>
<p>KINSHASA</p>
<p><br />EN BREF&hellip;</p>
<p>Capitale de la R&eacute;publique D&eacute;mocratique du Congo, Kinshasa (anciennement L&eacute;opoldville), est la plus grande ville du pays (9965 km&sup2;). C&oelig;ur &eacute;conomique, politique et culturel du pays, elle constitue une ville de contrastes avec ses universit&eacute;s, ses coins r&eacute;sidentiels, son centre-ville commercial, ses camps militaires et ses bidonvilles. C&rsquo;est aussi une ville cosmopolite synonyme de diversit&eacute; ethnique et linguistique (Lingala, fran&ccedil;ais).</p>
<p>POUR LA PETITE HISTOIRE&hellip;</p>
<p>On retrouve &agrave; travers l&rsquo;histoire, dans la r&eacute;gion de Kinshasa et ses alentours, plusieurs traces d&rsquo;occupation humaine, notamment de pygm&eacute;es et de bantous ; mais aujourd&rsquo;hui diff&eacute;rentes tribus et peuplades occupent la r&eacute;gion.<br />Du 14e au 19e si&egrave;cle, on sait que la r&eacute;gion du Pool Malebo dont fait partie la ville &eacute;tait une vraie plaque tournante pour les &eacute;changes internationaux : de l&eacute;gumes des Am&eacute;riques furent introduits en Afrique au d&eacute;part de la r&eacute;gion et les malheureux exemples de la traite d&rsquo;esclaves et du commerce de l&rsquo;ivoire en t&eacute;moignent &eacute;galement.</p>
<p>A la fin du 19e si&egrave;cle, le site de la ville voit arriver les colons europ&eacute;ens, avec &agrave; leur t&ecirc;te Henry Morton Stanley, qui apr&egrave;s signature du &laquo; trait&eacute; d&rsquo;amiti&eacute; &raquo; avec un chef t&eacute;k&eacute; (Ngaliema), obtint le droit de s&rsquo;&eacute;tablir dans l&rsquo;actuelle commune de Kintambo.</p>
<p>Le nom Kinshasa (&laquo; march&eacute; de sel &raquo; en kikongo) fut officiellement attribu&eacute; &agrave; la ville 6 ans apr&egrave;s l&rsquo;ind&eacute;pendance du pays en 1960 ; rempla&ccedil;ant celui de &laquo; L&eacute;opoldville &raquo; qui lui avait &eacute;t&eacute; donn&eacute; en 1881 par Henry Morton Stanley, en l&rsquo;honneur de L&eacute;opold II roi des Belges.</p>
<p>ET AUJOURD&rsquo;HUI&hellip;</p>
<p>Kinshasa est une ville en plein essor comptant 24 communes et une population difficile &agrave; chiffrer compte tenu de carences administratives, de l&rsquo;exode rural et des migrations cons&eacute;cutives aux guerres &agrave; l&rsquo;Est du pays notamment. Toutefois, selon les estimations des ONG, il se peut que la population d&eacute;passe les 10 millions d&rsquo;habitants.</p>
<p>Malgr&eacute; des progr&egrave;s &eacute;conomiques fulgurants, Kinshasa garde malgr&eacute; tout des traces de la p&eacute;riode d&rsquo;instabilit&eacute; et de guerre que traverse le pays depuis 1997. Parmi elles, la pr&eacute;sence de milliers d&rsquo;enfants vivant et travaillant dans les rues : les sh&eacute;g&eacute;s.</p>
</body>

</html>