<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Title of the document</title>
</head>

<body>
<p>KONGO CENTRAL &ndash; BAS-CONGO</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>EN BREF&hellip;</p>
<p>La province du Bas-Congo est la province la moins peupl&eacute;e mais cependant la plus visit&eacute;e en R&eacute;publique D&eacute;mocratique du Congo. Cette province est riche de sites historiques et culturels int&eacute;ressants et ses infrastructures (routes, &eacute;lectricit&eacute;, possibilit&eacute;s de logements) sont globalement meilleures que dans les autres provinces. On peut y voir, entre autres : la R&eacute;serve de biosph&egrave;re de Luki, les bonobos, le jardin de Kisantu, le barrage d&rsquo;Inga ainsi que bien d&rsquo;autres merveilles. Le meilleur moyen de d&eacute;couvrir cette r&eacute;gion au d&eacute;part de Kinshasa, est bien s&ucirc;r d&rsquo;emprunter la l&eacute;gendaire route de Matadi offrant des paysages aussi somptueux les uns que les autres.</p>
<p>&nbsp;</p>
<p>POUR LA PETITE HISTOIRE&hellip;</p>
<p>&nbsp;</p>
<p>L&rsquo;actuelle province du Bas-Congo faisait partie du Royaume Kongo qui englobait le nord-ouest de l&rsquo;Angola, le sud-ouest de la R&eacute;publique du Congo Brazzaville et le sud-ouest du Gabon. Elle fut le premier point de contact entre l&rsquo;Afrique Centrale et les europ&eacute;ens arriv&eacute;s &agrave; l&rsquo;embouchure du fleuve Congo en 1482 et men&eacute;s par l&rsquo;explorateur portugais Diego C&atilde;o.</p>
<p>&nbsp;</p>
<p>Le 19e si&egrave;cle fut pour cette province, celui des grands projets tels que la construction du chemin de fer Matadi-Kinshasa et celle du Port de Matadi.</p>
<p>&nbsp;</p>
<p>Lors de l&rsquo;accession du pays &agrave; l&rsquo;ind&eacute;pendance en 1960, le Bas-Congo faisait partie de la province de L&eacute;opoldville qui couvrait les territoires actuels de Kinshasa, Bandundu et Bas-Congo. En 1962, elle &eacute;clate en trois entit&eacute;s administratives distinctes : la province du Kongo Central dont le chef-lieu actuel est &laquo; Matadi &raquo; ; la province de Bandundu avec son chef-lieu Kikwit et L&eacute;opoldville (actuel Kinshasa) qui restera la capitale de la R&eacute;publique.</p>
<p>&nbsp;</p>
<p>ET AUJOURD&rsquo;HUI&hellip;</p>
<p>&nbsp;</p>
<p>Avec une &eacute;conomie fond&eacute;e essentiellement sur la production agricole, la province du Bas-Congo alimente une grande partie du march&eacute; de consommation de Kinshasa. Outre les cultures mara&icirc;ch&egrave;res et vivri&egrave;res et la production des arbres fruitiers, le Bas-Congo d&eacute;veloppe d&rsquo;autres activit&eacute;s industrielles dont la production du ciment (&agrave; Lukala et &agrave; Kimpese). On ne peut parler du Bas-Congo sans mentionner le barrage sur le site d&rsquo;Inga situ&eacute; &agrave; une quarantaine de kilom&egrave;tres en aval de Matadi sur le cours inf&eacute;rieur du fleuve Congo. Le barrage puise sa force &eacute;nerg&eacute;tique dans le puissant d&eacute;bit du fleuve Congo qui en cet endroit est de 43 000 m&sup3; par seconde sur un d&eacute;nivel&eacute; de 100 m&egrave;tres sur 12 kilom&egrave;tres.</p>
<p>On retrouve &eacute;galement, dans cette province d&rsquo;importants gisements p&eacute;troliers.</p>
</body>
</html>